<?php

return [
	'home' =>'घर',
	'services' => 'सेवाएं',
	'Resume' => 'फिर शुरू करना',
	'Projects' => 'परियोजनाओं',
	'Blog' => 'ब्लॉग',
	'Contact' => 'संपर्क',
	'lookind_dev' => 'एक डेवलपर की तलाश है',
	'im_am' => "रईस खान",
	'obs_title' => "जाहिर तौर पर मैं 4+ वर्षों से अधिक अनुभव वाला सॉफ्टवेयर डेवलपर हूं। गतिशील वेब परियोजनाओं के विकास चक्र के सभी चरणों का अनुभव।",
	'hire_me' => 'मुझे चुनिएँ',
	'download_cv' => 'सीवी डाउनलोड करें',
	'rayees_khan' => 'रईस खान',
	'i_am_psnt' => "मैं एक जुनूनी हूँ",
	"soft_dev" => "सॉफ्टवेयर डेवलपर",
	"obs_5yrs" => "जाहिर तौर पर मैं 5 साल से अधिक अनुभव वाला एक वेब डेवलपर हूं। गतिशील वेब परियोजनाओं के विकास चक्र के सभी चरणों का अनुभव।",

	"arnd_5ys" => "डिज़ाइन, विकास, प्रबंधन में PHP लारवेल डेवलपर के रूप में लगभग 5 वर्ष का व्यापक अनुभव विभिन्न लाइव परियोजनाओं के प्रबंधन, परीक्षण और विकास के लिए विंडोज़ आधारित सॉफ़्टवेयर अनुप्रयोगों पर वेब।",

	"view_port" => "पोर्टफोलियो देखें",

	"hobbi_int" => "शौक रुचियां",

	"obs_web" => "जाहिर तौर पर मैं एक वेब डेवलपर हूं। गतिशील वेब परियोजनाओं के विकास चक्र के सभी चरणों का अनुभव।",

	"Developing" => "विकसित होना",
];

?>